
/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "4"; */
"4.title" = "複製";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "8"; */
"8.title" = "貼上";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "11"; */
"11.title" = "全選";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "13"; */
"13.title" = "編輯";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "15"; */
"15.title" = "編輯";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "22"; */
"22.title" = "剪下";

/* Class = "NSMenu"; title = "MainMenu (DNT)"; ObjectID = "29"; */
"29.title" = "MainMenu (DNT)";

/* Class = "NSMenuItem"; title = "MainMenu (DNT)"; ObjectID = "56"; */
"56.title" = "MainMenu (DNT)";

/* Class = "NSMenu"; title = "Info (DNT)"; ObjectID = "57"; */
"57.title" = "Info (DNT)";

/* Class = "NSMenuItem"; title = "About %@"; ObjectID = "58"; */
"58.title" = "關於 %@";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "90"; */
"90.title" = "刪除";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "說明";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "說明";

/* Class = "NSMenuItem"; title = "%@ Help"; ObjectID = "111"; */
"111.title" = "%@ 說明";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "115"; */
"115.title" = "撤銷";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "116"; */
"116.title" = "重做";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "125"; */
"125.title" = "服務";

/* Class = "NSMenu"; title = "Services"; ObjectID = "126"; */
"126.title" = "服務";

/* Class = "NSMenuItem"; title = "Hide %@"; ObjectID = "129"; */
"129.title" = "隱藏 %@";

/* Class = "NSMenuItem"; title = "Quit %@"; ObjectID = "132"; */
"132.title" = "結束 %@";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "140"; */
"140.title" = "隱藏其他";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "141"; */
"141.title" = "顯示全部";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "218"; */
"218.title" = "視窗";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "219"; */
"219.title" = "最小化";

/* Class = "NSMenu"; title = "Window"; ObjectID = "220"; */
"220.title" = "視窗";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "222"; */
"222.title" = "總是最前";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "404"; */
"404.title" = "關閉";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "405"; */
"405.title" = "縮放";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "478"; */
"478.title" = "檔案";

/* Class = "NSMenu"; title = "File"; ObjectID = "479"; */
"479.title" = "檔案";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "487"; */
"487.title" = "開啟…";

/* Class = "NSMenuItem"; title = "Recent Files"; ObjectID = "519"; */
"519.title" = "最近使用";

/* Class = "NSMenu"; title = "Recent Files"; ObjectID = "520"; */
"520.title" = "最近使用";

/* Class = "NSMenuItem"; title = "License"; ObjectID = "527"; */
"527.title" = "使用許可";

/* Class = "NSMenuItem"; title = "Run Command…"; ObjectID = "560"; */
"560.title" = "運行命令…";
